{
  "syncData": [
    {
      "externalID": "TOUR001",
      "title_es": "La Toscana, descubre el alma de Italia",
      "htmlDescription_es": "Encanto eterno, colinas onduladas, historia y cultura. ¡Bienvenido a este pedacito de paraíso en la tierra!",
      "htmlContent_es": "La Toscana, con su exuberante paisaje de colinas, viñedos y olivares, es una tierra de belleza inigualable y encanto eterno. En sus antiguas ciudades empedradas, la historia, la cultura y la naturaleza se entrelazan en una armonía perfecta. Impresionantes fortalezas y majestuosas catedrales son testigos de civilizaciones que dejaron su huella en esta tierra. Exploraremos la rica historia de ciudades como Florencia, Siena y Pisa, donde la arquitectura renacentista y medieval nos transporta a otra época. La Toscana nos recuerda que la vida es un viaje lleno de belleza, historia y momentos inolvidables. Bienvenidos a este rincón de paraíso en la tierra.",
      "program": [
        {
          "day": "D1",
          "title_es": "Día 1. Llegada a Venecia",
          "htmlContent_es": "Al llegar al Aeropuerto de Venecia, nuestro conductor privado nos recogerá para llevarnos primero por carretera, y después en barca privada por los canales, al hotel.",
          "resourceIDs": [
            {
              "externalID": "IT001",
              "title_es": "Venecia",
              "htmlDescription_es": "Venecia, la Serenissima, una fusión de sueños y realidad en sus canales y callejones. La magia y la poesía de la vida se encuentran en cada rincón.",
              "htmlContent_es": "Venecia encanta con sus canales, callejones adoquinados y atmósfera mágica. La Plaza de San Marcos, con la majestuosa Basílica y el Campanario, es un escenario de cuento de hadas. La ciudad es más que apariencia; sus callejones revelan trattorias locales y vistas de agua. Descubre tesoros culturales como la Galería de la Academia y el Palacio Ducal, que cuentan historias de ingenio y pasión. Sumérgete en mercados locales como Rialto, llenos de colores y sabores auténticos. Venecia es un viaje en el tiempo, una poesía de vida que inspira a descubrir, soñar y enamorarse de la belleza que ofrece. Deja huellas imborrables en el alma.",
              "locationLat": "45.43365258334600",
              "locationLon": "12.32427342928390"
            }
          ]
        },
        {
          "day": "D2",
          "title_es": "Día 2. Venecia",
          "htmlDescription_es": "Exploraremos Venecia con guía local: Piazza San Marco, Basílica, Palacio Ducal y Puente de los Suspiros. Historias únicas y belleza excepcional. ",
          "htmlContent_es": "Saldremos a pasear junto a nuestra anfitriona local por el centro de Venecia, una ciudad única con sus palacios, canales y la elegancia de sus monumentos. El recorrido empezará en la vibrante Piazza de San Marco dominada por el campanario y la Basílica del mismo nombre, nuestra anfitriona nos contará historias y anécdotas que no se encuentran en ninguna guía de papel de la ciudad. A continuación, visitaremos la Basílica de San Marco, una joya arquitectónica de rara belleza, con sus cinco cúpulas y la legendaria Pala du0027 Oro, que forma parte del Tesoro de San Marco. Nuestra visitara seguirá hasta el Palacio Ducal, donde pasearemos por las lujosas estancias y visitaremos su galería de arte. La visita finalizará en el Puente de los Suspiros, llamado así porque según la leyenda los prisioneros, al cruzarlo, suspiraban ante la perspectiva de ver el mundo exterior por última vez. Alojamiento en Venecia.",
          "resourceIDs": [
            {
              "externalID": "IT002",
              "submap": "IT001",
              "title_es": "Piazza de San Marco",
              "htmlDescription_es": "También conocida como la Plaza de San Marcos, es un lugar de ensueño que cautiva los corazones de quienes tienen la fortuna de caminar sobre sus adoquines centenarios.",
              "htmlContent_es": "Rodeada por majestuosos edificios, como la Basílica de San Marcos y el Campanile, la plaza se caracteriza por su arquitectura bizantina y renacentista. Los viajeros quedan maravillados por el suelo de mosaico y los detalles artísticos que adornan la basílica. Además, los cafés al aire libre ofrecen una experiencia inigualable para degustar café o aperitivos mientras se disfruta de la música en vivo. Es un epicentro cultural y social, donde viajeros y locales se reúnen para empaparse de la historia, el arte y la animada atmósfera veneciana.",
              "locationLat": "45.43430978794290",
              "locationLon": "12.338482435232100"
            },
            {
              "externalID": "IT003",
              "submap": "IT001",
              "title_es": "Basílica de San Marco",
              "htmlDescription_es": "Arquitectura celestial, historia, y espiritualidad en un lugar eterno.",
              "htmlContent_es": "Su exterior deslumbra con intrincados mosaicos dorados que cuentan historias bíblicas y motivos ornamentales. El campanario, Campanile, se yergue majestuoso junto a ella. En el interior, impresionantes columnas y arcos bizantinos conducen a un santuario con altares y tesoros sagrados. Los mosaicos intrincados y su cúpula son deslumbrantes. Esta basílica, una obra maestra arquitectónica, es un símbolo de la riqueza, la fe y la historia de Venecia, atrayendo a admiradores de todo el mundo.",
              "locationLat": "45.43465841310790",
              "locationLon": "12.339798235444000"
            },
            {
              "externalID": "IT004",
              "submap": "IT001",
              "title_es": "Palacio Ducal",
              "htmlDescription_es": "Un tesoro arquitectónico y cultural a orillas del Canal de San Marcos.",
              "htmlContent_es": "Este palacio gótico, construido en el siglo XIV, destaca por su imponente fachada y su intrincada combinación de estilos arquitectónicos. En su interior, exuda opulencia renacentista con salones majestuosos, obras de arte y detalles ornamentales. Los viajeros pueden recorrer los aposentos del dogo, la Sala del Gran Consejo y atravesar el famoso Puente de los Suspiros que conecta con las antiguas prisiones. Este edificio no solo es una obra maestra arquitectónica, sino un testigo de la riqueza, poder y la historia política de la República de Venecia, cautivando a quienes lo visitan.",
              "locationLat": "45.43382390124610",
              "locationLon": "12.340464507607600"
            },
            {
              "externalID": "IT005",
              "submap": "IT001",
              "title_es": "Puente de los Suspiros",
              "htmlDescription_es": "Un enlace entre la historia y la leyenda, donde la arquitectura y el romance se entrelazan en un abrazo eterno.",
              "htmlContent_es": "Este puente de piedra de estilo barroco se extiende sobre el Rio di Palazzo y conecta el Palacio Ducal con las antiguas prisiones. Llamado así por los suspiros que se decía emitían los prisioneros al pasar por él, es conocido por su arquitectura encantadora y ventanas con celosías. La leyenda sugiere que el puente es testigo de los últimos suspiros de los condenados que contemplaban por última vez la belleza de Venecia. Es un símbolo de historia, romance y misterio que evoca la nostalgia de tiempos pasados.",
              "locationLat": "45.43423776051670",
              "locationLon": "12.340875866228900"
            },
            {
              "externalID": "IT006",
              "submap": "IT001",
              "title_es": "Puente Rialto",
              "htmlDescription_es": "Icónico en Venecia, es una obra maestra renacentista de mármol y piedra que cruza el Gran Canal.",
              "htmlContent_es": "Diseñado por Antonio da Ponte en 1591, su arquitectura de arcos y escaleras dobles es emblemática. Con una longitud de 48 metros, destaca por su elegancia y simetría, siendo un símbolo de la ingeniería veneciana. Sus barandas adornadas y vistas panorámicas hacen del paseo una experiencia cautivadora. El Rialto une históricos barrios comerciales, invitando a explorar tiendas y mercados cercanos. Iluminado de noche, se transforma en un escenario mágico que refleja siglos de historia, comercio y la belleza atemporal de Venecia.",
              "locationLat": "45.43808203783840",
              "locationLon": "12.336241318803300"
            }
          ]
        },
        {
          "day": "D3",
          "title_es": "Día 3. Verona ",
          "htmlDescription_es": "Exploramos Verona, ciudad del romance y la poesía, donde cada rincón rebosa amor y drama. Luego, viajamos a Florencia, cuna del Renacimiento, donde historia, arte y cultura se entrelazan.",
          "htmlContent_es": "En Verona, la ciudad del romance y la poesía, exploramos su historia y su encanto. Desde la amplia Plaza Bra y la majestuosa Arena de Verona hasta la elegante Piazza dei Signori y la Casa de Julieta, cada rincón se llena de amor y drama. Continuremos hasta a Florencia, cuna del Renacimiento, donde nos aguardan nuevas aventuras y la grandeza humana en su máxima expresión. La historia, el arte y la cultura se entrelazan en esta ciudad. Alojamiento en Florencia.",
          "resourceIDs": [
            {
              "externalID": "IT007",
              "title_es": "Verona",
              "htmlDescription_es": "Una ciudad renacentista llena de encanto y rica en historia literaria.",
              "htmlContent_es": "Sus calles empedradas y edificios de terracota cuentan historias centenarias mientras el sol baña la ciudad con su luz dorada. La majestuosa Arena de Verona, un antiguo anfiteatro, atestigua siglos de actuaciones y pasiones. Puentes de piedra cruzan el río Adige, ofreciendo vistas impresionantes. El aroma de la deliciosa cocina italiana llena el aire, tentando a los visitantes a probar platos tradicionales en acogedores restaurantes. Verona es un crisol de culturas y tradiciones que se mezclan en la modernidad sin perder su esencia. La ciudad, famosa por ser el escenario de \"Romeo y Julieta\" de Shakespeare, es un lugar donde los sueños se hacen realidad y el amor perdura en cada rincón.",
              "locationLat": "45.43775663369280",
              "locationLon": "10.993578413068900"
            },
            {
              "externalID": "IT008",
              "submap": "IT007",
              "title_es": "Arena de Verona",
              "htmlDescription_es": "Un impresionante anfiteatro romano, es un monumento que trasciende el tiempo y la arquitectura. ",
              "htmlContent_es": "Este anfiteatro romano, construido en el siglo I d.C., es famoso por su magnífica estructura, una de las mejor conservadas de su tipo. Con su impresionante fachada de piedra rosada, la Arena es un emblema de la antigua Roma. En la actualidad, alberga magníficas representaciones artísticas, principalmente ópera y conciertos, atrayendo a amantes de la música y la cultura de todo el mundo. Este histórico coliseo es un lugar donde la historia cobra vida y el arte resuena, celebrando la riqueza del pasado y la creatividad contemporánea.",
              "locationLat": "45.43913124736630",
              "locationLon": "10.99437886379070"
            },
            {
              "externalID": "IT009",
              "submap": "IT007",
              "title_es": "Casa de Julieta",
              "htmlDescription_es": "Un lugar mágico donde la leyenda se funde con la realidad. ",
              "htmlContent_es": "Este edificio medieval cuenta con un balcón característico desde donde se cree que Julieta pronunció sus palabras de amor. Los viajeros pueden explorar las habitaciones históricas y el icónico balcón, capturando la esencia de la trágica historia de amor. El lugar también alberga una colección de cartas de amor dejadas por visitantes en la pared. La Casa de Julieta se ha convertido en un destino para los amantes y un símbolo del amor eterno, atrayendo a quienes desean revivir la leyenda atemporal de Romeo y Julieta.",
              "locationLat": "45.44212187828700",
              "locationLon": "10.99870232336070"
            }
          ]
        },
        {
          "day": "D4",
          "title_es": "Día 4. Florencia y San Gimignano",
          "htmlDescription_es": "Exploramos la Toscana desde Florencia, descubriendo su riqueza artística, la majestuosidad de la Catedral de Santa Maria del Fiore y el encanto de San Gimignano",
          "htmlContent_es": "Iniciamos un fascinante viaje al corazón de la Toscana, en la espléndida Florencia, la joya renacentista. Acompañados por nuestro anfitrión local, Javier, exploramos las calles empedradas llenas de secretos artísticos. La majestuosa Catedral de Santa Maria del Fiore y el Baptisterio, con sus Puertas del Paraíso, nos maravillan. En la Iglesia de la Santa Croce conocemos historias de grandeza y virtuosismo, y el legendario Puente Viejo se alza con gracia sobre el río Arno. Luego, nos dirigimos a la encantadora San Gimignano, una joya medieval en lo alto de las colinas toscanas, donde el tiempo parece haberse detenido. Descubrimos sus secretos, exploramos la Plaza de la Cisterna y ascendemos a la Roca de Montescaffoli para una vista impresionante antes de despedirnos en la Iglesia de San Agustino. Alojamiento en Florencia.",
          "resourceIDs": [
            {
              "externalID": "IT010",
              "title_es": "Florencia",
              "htmlDescription_es": "Una joya renacentista de Italia que cautiva con su esplendor artístico y cultural. ",
              "htmlContent_es": "Bañada por el río Arno, esta ciudad encarna la esencia del Renacimiento con sus majestuosos monumentos, galerías de arte y cúpulas célebres. La Catedral de Santa María del Fiore, con su imponente Duomo y el Campanile de Giotto, domina el horizonte. Las estrechas calles adoquinadas revelan la historia en cada esquina: el Palazzo Vecchio, la Galería de la Academia con el David de Miguel Ángel, y los Uffizi con su tesoro artístico.",
              "locationLat": "43.76674436579250",
              "locationLon": "11.260861430937600"
            },
            {
              "externalID": "IT011",
              "submap": "IT010",
              "title_es": "Catedral de Santa Maria del Fiore",
              "htmlDescription_es": "Icono renacentista, cúpula icónica de Brunelleschi, maestría en mármol, frescos y espiritualidad.",
              "htmlContent_es": "Su majestuosa cúpula domina el horizonte, diseñada por Filippo Brunelleschi, una hazaña innovadora de ingeniería. El campanario de Giotto y el baptisterio de San Juan complementan su grandeza. La fachada de mármol policromado es un ejemplo del estilo gótico toscano. En su interior, frescos de artistas como Vasari y Zuccari decoran la cúpula y la nave. El interior también alberga obras de arte y tesoros sacros. Es un monumento a la habilidad humana y la creatividad que simboliza la riqueza artística y espiritual de Florencia.",
              "locationLat": "43.773330874215600",
              "locationLon": "11.255928021071000"
            },
            {
              "externalID": "IT012",
              "submap": "IT010",
              "title_es": "Baptisterio de San Juan",
              "htmlDescription_es": "Un edificio medieval de notable belleza e importancia histórica.",
              "htmlContent_es": "Conocido por sus puertas de bronce, incluyendo la Puerta del Paraíso de Ghiberti, es un icono del arte renacentista y gótico toscano. La estructura octogonal presenta una impresionante cúpula y elegantes mosaicos en su interior, que narran historias bíblicas y escenas religiosas. La acústica única del baptisterio permite experimentar los coros gregorianos de manera excepcional. Su historia se entrelaza con la de la cercana Catedral de Santa Maria del Fiore, y su presencia en la Piazza del Duomo lo convierte en una parada esencial para quienes exploran la riqueza artística y cultural de Florencia.",
              "locationLat": "43.77325478392260",
              "locationLon": "11.255312886377800"
            },
            {
              "externalID": "IT013",
              "submap": "IT010",
              "title_es": "Puertas del Paraíso",
              "htmlDescription_es": "Una obra maestra en bronce, narración bíblica vivaz, técnica renacentista excepcional.",
              "htmlContent_es": "Estas obras maestras del Renacimiento italiano son célebres por su detalle exquisito y narrativas bíblicas en bajorrelieve. Cada panel muestra escenas elaboradas, que incluyen historias del Antiguo y Nuevo Testamento, deslumbrando por su expresión artística y técnica magistral. Ghiberti dedicó años a su realización, y su trabajo elevó la fundición de bronce a nuevas alturas. Las Puertas del Paraíso han influido en generaciones de artistas, siendo un monumento artístico emblemático que captura la esencia del Renacimiento en Florencia.",
              "locationLat": "43.773244143183000",
              "locationLon": "11.255733904940400"
            },
            {
              "externalID": "IT014",
              "submap": "IT010",
              "title_es": "Ponte Vecchio",
              "htmlDescription_es": "El icónico puente de Florencia es un romántico enlace con la historia y el arte.",
              "htmlContent_es": "Conocido por sus tiendas que se extienden a lo largo del puente, es único por albergar comercios desde hace siglos, principalmente joyerías y tiendas de artesanía. Su estructura presenta tres arcos elegantes sobre el río Arno y está coronada por una pasarela cubierta. El Ponte Vecchio es un despliegue de color, con fachadas coloridas que se reflejan en las aguas del río. Es un punto de encuentro para turistas y locales, que disfrutan de su belleza y ambiente vibrante, capturando la esencia histórica y comercial de Florencia.",
              "locationLat": "43.76805665573440",
              "locationLon": "11.253111318742900"
            },
            {
              "externalID": "IT015",
              "title_es": "San Gimignano ",
              "htmlDescription_es": "La \"ciudad de las torres\", emerge de las colinas toscanas como un sueño medieval.",
              "htmlContent_es": "Este lugar encantador se distingue por su distintivo horizonte marcado por las torres medievales que sobresalen en el paisaje. La ciudad conserva su arquitectura y ambiente original, evocando la época medieval. Sus calles empedradas, plazas adoquinadas y edificios de piedra transportan a los visitantes en un viaje en el tiempo. La Piazza del Duomo alberga la impresionante Catedral de San Gimignano y frescos renacentistas. Con su rica historia y vistas panorámicas, San Gimignano es un destino imperdible que permite experimentar el encanto medieval y la autenticidad toscana.",
              "locationLat": "43.467716902461700",
              "locationLon": "11.04255448775530"
            }
          ]
        },
        {
          "day": "D5",
          "title_es": "Día 5. Siena, Greve in Chianti",
          "htmlDescription_es": "Exploraremos Siena con un anfitrión local, visitaremos la Iglesia de San Domenico y la Plaza del Campo. Luego, en Greve in Chianti, disfrutaremos de la comida toscana en el Castello Vicchiomaggio.",
          "htmlContent_es": "Nos dirigiremos a Siena, un tesoro toscano que nos espera con los brazos abiertos. Nuestro anfitrión local nos guiará en un viaje fascinante. Visitaremos la Iglesia de San Domenico, donde brillan las reliquias de Santa Catarina, recordando la grandeza de la fe y la historia en cada piedra. Admiraremos el Palacio del Monte dei Paschi di Siena, testigo de la tradición financiera europea. La icónica Plaza del Campo nos emocionará con su energía y la tradición del Palio de Siena. Luego, en Greve in Chianti, en el Castello Vicchiomaggio, saborearemos la esencia culinaria de la región. Una jornada enriquecedora, conectándonos con la auténtica esencia de la Toscana. Alojamiento en Florencia.",
          "resourceIDs": [
            {
              "externalID": "IT016",
              "title_es": "Siena",
              "htmlDescription_es": "La joya medieval de la Toscana, hipnotiza con su encanto atemporal.",
              "htmlContent_es": "Sus calles adoquinadas serpentean entre edificios centenarios y plazas históricas, como la Piazza del Campo, donde la historia cobra vida. La Catedral de Santa María es un prodigio arquitectónico, una sinfonía de mármol y vitrales que inspira admiración. Los sabores toscanos invaden los mercados y trattorias, invitando a degustar la auténtica cocina italiana. La espectacular Palio, una frenética carrera de caballos, encarna la pasión sienesa. La ciudad emana arte, desde la Galería Nacional hasta los frescos de la Basílica de San Francisco. En cada esquina, Siena teje su magia, sumergiendo al viajero en un cuento medieval que perdura en el presente.",
              "locationLat": "43.3182408076309",
              "locationLon": "11.330397548510400"
            },
            {
              "externalID": "IT017",
              "submap": "IT016",
              "title_es": "Catedral de Siena",
              "htmlDescription_es": "Una maravilla arquitectónica que encarna la grandiosidad del estilo gótico italiano. ",
              "htmlContent_es": "Su fachada de mármol blanco y verde oscuro impresiona con la complejidad de sus detalles esculturales. Al entrar, la nave central abovedada revela la majestuosidad de la estructura. Las capillas laterales deslumbran con obras maestras artísticas y vitrales que tamizan la luz, creando un juego de colores en su interior. El suelo del coro es un mosaico increíblemente intrincado que cuenta historias bíblicas. La cúpula, diseñada por Bernini, ofrece vistas panorámicas de Siena.",
              "locationLat": "43.31784234830280",
              "locationLon": "11.328907105741700"
            },
            {
              "externalID": "IT018",
              "submap": "IT016",
              "title_es": "Iglesia de San Domenico",
              "htmlDescription_es": "Un hito religioso e histórico de notable importancia. ",
              "htmlContent_es": "Esta iglesia gótica, construida en el siglo XIII, irradia una sobria elegancia con su fachada de piedra y campanario. En su interior, la nave y las capillas revelan una atmósfera serena y devocional. Destaca la Capilla de Santa Fina, dedicada a la santa patrona local, con espléndidos frescos de Ghirlandaio. La iglesia también alberga reliquias y arte sacro de gran valor. Es un lugar donde la fe y la historia se entrelazan, ofreciendo a los viajeros la oportunidad de explorar la espiritualidad y la belleza artística de San Gimignano.",
              "locationLat": "43.320238901767100",
              "locationLon": "11.327180270548800"
            },
            {
              "externalID": "IT019",
              "submap": "IT016",
              "title_es": "Piazza del Campo",
              "htmlDescription_es": "Un escenario donde la historia y la belleza convergen en un abrazo eterno.",
              "htmlContent_es": "Esta plaza en forma de concha, inclinada y majestuosa, es famosa por su belleza y su pavimento de ladrillo con patrones geométricos únicos. En su centro, la Fonte Gaia y la Columna de la Libertad se destacan como puntos de referencia. Rodeada por el Palazzo Pubblico y la Torre del Mangia, la plaza es el escenario de il Palio, una emocionante y centenaria competencia ecuestre que involucra a los contrade (barrios) de Siena. Es un lugar donde la historia, la cultura y la comunidad se encuentran en armonía vibrante.",
              "locationLat": "43.318514091057700",
              "locationLon": "11.332495772190700"
            },
            {
              "externalID": "IT020",
              "title_es": "Greve in Chianti ",
              "htmlDescription_es": "Ubicada en la región de la Toscana, es una encantadora ciudad conocida como la \"puerta de entrada al Chianti\". ",
              "htmlContent_es": "Rodeada de viñedos y colinas ondulantes, esta localidad pintoresca es famosa por su vino Chianti Clásico. Su Plaza Matteotti, el corazón de Greve, es un punto focal lleno de vida con tiendas, restaurantes y la estatua de Giovanni da Verrazzano, el explorador del siglo XVI nacido aquí. Además, la iglesia de Santa Croce y el Museo del Vino del Chianti ofrecen una inmersión en la rica herencia vinícola de la zona. Greve in Chianti es un destino encantador para los amantes del vino y la cultura toscana.",
              "locationLat": "43.582682930004900",
              "locationLon": "11.319098911136100"
            },
            {
              "externalID": "IT021",
              "title_es": "Castello Vicchiomaggio",
              "htmlDescription_es": "Un encantador castillo medieval que se alza sobre viñedos y olivares.",
              "htmlContent_es": "Este histórico edificio, que data del siglo XIV, ofrece un vistazo a la rica herencia de la región del Chianti. Rodeado de un paisaje idílico, el castillo es una fusión de arquitectura antigua y comodidades modernas, con lujosas habitaciones, piscinas y un restaurante de alta cocina. Además, se destaca por su producción de vinos y aceite de oliva de alta calidad. Es un destino único que permite a los viajeros experimentar la autenticidad histórica y la belleza escénica de la región vinícola de Chianti.",
              "locationLat": "43.60932906298560",
              "locationLon": "11.2853438170751"
            }
          ]
        },
        {
          "day": "D6",
          "title_es": "Día 6. Pisa y Lucca",
          "htmlDescription_es": "Descubrimos Pisa más allá de la Torre inclinada, explorando la majestuosa Piazza dei Miracoli. Luego, en el centro histórico y la Plaza Dante, sentimos la historia. En Lucca, una joya medieval, las murallas preservan la autenticidad del pasado, completando nuestro viaje en la Toscana llena de historia, arte y encanto.",
          "htmlContent_es": "Exploramos la ciudad de Pisa más allá de su icónica Torre inclinada, descubriendo milenios de historia y arte en la majestuosa Piazza dei Miracoli. Las monumentales estructuras desafían la gravedad y reflejan la grandeza humana. Luego, en las callejuelas empedradas del centro histórico y la mágica Plaza Dante, sentimos la historia en cada rincón. Nos dirigimos a Lucca, un tesoro medieval con antiguas murallas que preservan la autenticidad de tiempos pasados. Evoca una era de protección y belleza, donde cada edificio nos transporta a un glorioso pasado de cultura y prosperidad, completando un viaje a través de la Toscana llena de historia, arte y encanto. Alojamiento en Florencia.",
          "resourceIDs": [
            {
              "externalID": "IT022",
              "title_es": "Pisa",
              "htmlDescription_es": "Una joya toscana a orillas del río Arno que irradia encanto y esencia italiana. ",
              "htmlContent_es": "En su corazón se encuentra la icónica Torre Inclinada de Pisa, un prodigio arquitectónico que desafía la gravedad. Esta torre, parte del conjunto monumental de la Piazza dei Miracoli, es un recordatorio de la audacia y la creatividad humanas. Las estrechas calles medievales de Pisa, bordeadas de edificios de colores cálidos y encantadores cafés al aire libre, invitan a explorar y a saborear la auténtica vida italiana. La catedral, el baptisterio y el camposanto de la plaza son testigos de una rica historia y arte. ",
              "locationLat": "43.72224516432090",
              "locationLon": "10.402429532011500"
            },
            {
              "externalID": "IT023",
              "submap": "IT031",
              "title_es": "Torre de Pisa",
              "htmlDescription_es": "Un famoso ícono italiano conocido por su inclinación única y su belleza arquitectónica",
              "htmlContent_es": "Construida en el siglo XII, es famosa por su inclinación inusual causada por asentamientos desiguales del suelo. La torre, de mármol blanco y granito, se compone de ocho niveles y destaca por su arquitectura románica. Los viajeros pueden subir los escalones hasta la cima para disfrutar de una vista panorámica de la ciudad. Es una combinación impresionante de arte y arquitectura que simboliza la habilidad humana y sigue siendo un monumento atemporal a la perseverancia y al ingenio arquitectónico.",
              "locationLat": "43.72311462191530",
              "locationLon": "10.39655409562650"
            },
            {
              "externalID": "IT024",
              "submap": "IT031",
              "title_es": "Piazza dei Miracoli",
              "htmlDescription_es": "Un conjunto arquitectónico emblemático y reconocido a nivel mundial. ",
              "htmlContent_es": "También conocida como la Plaza de los Milagros, alberga la Catedral de Santa María Asunta, la Torre de Pisa, el Baptisterio de San Juan y el Camposanto Monumental. Estas estructuras de mármol blanco representan un impresionante ejemplo de arquitectura románica y gótica. La catedral presenta una fachada exquisitamente decorada, mientras que la torre, icónica por su inclinación, es una maravilla arquitectónica. La plaza es un destino imperdible para quienes buscan sumergirse en la historia, la cultura y la arquitectura de Italia.",
              "locationLat": "43.72337246063310",
              "locationLon": "10.39472380612320"
            },
            {
              "externalID": "IT025",
              "submap": "IT031",
              "title_es": "Baptisterio de Pisa",
              "htmlDescription_es": "Una obra maestra de la arquitectura románica en Italia, un monumento histórico que evoca la riqueza artística y espiritual de Pisa.",
              "htmlContent_es": "Construido en mármol blanco y grís, su elegante diseño circular presenta tres pisos con arcos y columnas. El interior es igualmente impresionante, con una cúpula magníficamente decorada y una pila bautismal en el centro. Destacan los púlpitos tallados y los relieves de estilo pisanos. Uno de sus mayores tesoros es el púlpito de Nicola Pisano. Además, la acústica del baptisterio crea una experiencia única al escuchar el eco que resuena en su interior.",
              "locationLat": "43.72346355795640",
              "locationLon": "10.394241995208300"
            },
            {
              "externalID": "IT026",
              "submap": "IT031",
              "title_es": "Catedral de Pisa",
              "htmlDescription_es": "Un espléndido ejemplo de arquitectura románica en Italia, es un testamento de la riqueza artística y espiritual de Pisa, atrayendo a viajeros de todo el mundo por su belleza y significado histórico.",
              "htmlContent_es": "Conocida como la Catedral de Santa María Asunta, su fachada de mármol blanco impresiona por su refinada ornamentación. El interior alberga naves y columnas elegantes, y un techo de madera dorada. Destacan el púlpito de Giovanni Pisano y la imponente lámpara de Galileo Galilei. Además, los mosaicos bizantinos y las obras de arte sacro añaden a su esplendor.",
              "locationLat": "43.72341109993160",
              "locationLon": "10.395853576213900"
            },
            {
              "externalID": "IT027",
              "title_es": "Lucca",
              "htmlDescription_es": "Una joya histórica rodeada de murallas medievales que abrazan su encanto.",
              "htmlContent_es": "Sus calles adoquinadas serpentean entre edificios de ladrillo y casas con fachadas coloridas que parecen surgir de un cuadro renacentista. El casco antiguo es un remanso de tranquilidad, con plazas adoquinadas que albergan cafés y tiendas de artesanía. La Catedral de San Martín, con su esplendor gótico, se yergue como un faro espiritual en medio de la ciudad. Pero lo más impresionante son las imponentes murallas, que rodean Lucca y se han convertido en un paseo arbolado con vistas panorámicas.",
              "locationLat": "43.841979568770800",
              "locationLon": "10.512151788552600"
            }
          ]
        },
        {
          "day": "D7",
          "title_es": "Día 7. Arezzo, Cortona y Montepulciano",
          "htmlDescription_es": "Recorreremos Arezzo y su historia entrelazada con el arte. La Iglesia de San Francisco presenta frescos de Piero de la Francesca. Luego, en Cortona, vistas deslumbrantes y la Plaza de la República. En Montepulciano, calles adoquinadas y lugares emblemáticos de espiritualidad y arte.",
          "htmlContent_es": "Exploramos Arezzo, donde pasado y presente se funden en una rica historia y arte. La Iglesia de San Francisco alberga los frescos de Piero de la Francesca, \"La Leyenda de la Santa Cruz\", que nos transportan en el tiempo. Luego, en Cortona, una joya en lo alto de una colina, disfrutamos de vistas deslumbrantes. La Plaza de la República en Cortona es el corazón de nuestro recorrido, donde convergen siglos de historia y la esencia de una comunidad arraigada en su identidad. En Montepulciano, ciudad majestuosa sobre el \"Mons Politianus\", exploramos calles adoquinadas y lugares emblemáticos como el santuario de la Madonna de San Biagio y la Plaza Grande del Duomo, sumergiéndonos en épocas doradas de espiritualidad y arte. Alojamiento en Montepulciano.",
          "resourceIDs": [
            {
              "externalID": "IT028",
              "title_es": "Arezzo",
              "htmlDescription_es": "Ubicada en la región de la Toscana, Italia, es una ciudad que rezuma historia y encanto. ",
              "htmlContent_es": "Conocida por su herencia etrusca y romana, ofrece una riqueza de arquitectura y arte renacentista. La impresionante Piazza Grande alberga el Palazzo delle Logge y la Catedral de San Donato. Arezzo también es famosa por ser el lugar de nacimiento de artistas como Piero della Francesca, cuya obra maestra \"La Leyenda de la Vera Cruz\" se encuentra en la Basílica de San Francesco. Con colinas ondulantes y viñedos, es un destino que combina elegancia histórica, autenticidad cultural y la belleza natural característica de la Toscana.",
              "locationLat": "43.46358780466690",
              "locationLon": "11.880645791445000"
            },
            {
              "externalID": "IT029",
              "title_es": "Cortona",
              "htmlDescription_es": "Enclavada en la dulce colina de la Toscana, es un poema viviente de historia y encanto.",
              "htmlContent_es": "Sus callejuelas empedradas cuentan historias de siglos, mientras sus edificios de piedra evocan la esencia de la Italia medieval. Desde lo alto, su antigua fortaleza ofrece vistas que acarician el alma, mostrando un paisaje de viñedos y olivares que se extienden hacia el horizonte. En el aire, se mezclan aromas de cipreses y lavanda, invitando a un viaje sensorial por sus plazas adoquinadas y cafés acogedores. Aquí, el arte y la cultura se abrazan en galerías y iglesias, y la vida transcurre en armonía con la naturaleza, regalando a quien la visita un deleite para los sentidos y la mente.",
              "locationLat": "43.27497303937520",
              "locationLon": "11.987026205514400"
            },
            {
              "externalID": "IT030",
              "title_es": "Montepulciano",
              "htmlDescription_es": "Encaramada en una colina en la Toscana, es una joya arquitectónica y enológica, un destino donde el vino, la historia y la arquitectura se fusionan armoniosamente.",
              "htmlContent_es": "Conocida por su vino Vino Nobile, la ciudad ofrece calles adoquinadas, plazas históricas y palacios renacentistas. La Piazza Grande es el epicentro, rodeada de imponentes edificios y la majestuosa Catedral de Santa María Assunta. El Palazzo Comunale y la Torre del Reloj añaden a su encanto. La Fortezza di Montepulciano proporciona vistas panorámicas. Sus bodegas y enotecas ofrecen degustaciones de vinos, permitiendo a los visitantes disfrutar de la autenticidad de la región.",
              "locationLat": "43.09878399148560",
              "locationLon": "11.787678739971400"
            }
          ]
        },
        {
          "day": "D8",
          "title_es": "Día 8. Asís y Perugia",
          "htmlDescription_es": "Acompañados por nuestro anfitrión, exploramos Basílica de Santa María degli Angeli y Basílica de San Francisco en Asís, siguiendo a San Francisco. En Perugia, rica historia y fe en monumentos como la Catedral de San Lorenzo y estatua del Papa Julio II.",
          "htmlContent_es": "Acompañados por nuestro anfitrión local, comenzamos en la Basílica de Santa María degli Angeli, siguiendo los pasos de San Francisco de Asís. Descubrimos la Porciúncula y la capilla donde el Santo encontró su paz eterna. Luego, en la majestuosa Basílica de San Francisco, exploramos frescos que ilustran su vida, sumergiéndonos en historia y fe. Cada paso en esta ciudad es como una plegaria, recordándonos la devoción a lo largo de los siglos. La jornada continúa en Perugia, capital de la Umbria, donde la historia se revela en cada esquina. Exploramos puertas etrusco-romanas y la encantadora Plaza IV de noviembre. La Catedral de San Lorenzo y la estatua del Papa Julio II nos transportan al siglo XV, recordándonos la importancia de la fe en la historia de la ciudad. Alojamiento en Roma.",
          "resourceIDs": [
            {
              "externalID": "IT031",
              "title_es": "Asís",
              "htmlDescription_es": "Ubicada en la región de Umbría, es una ciudad de encanto medieval y espiritualidad. ",
              "htmlContent_es": "Famosa por ser la cuna de San Francisco, fundador de la Orden Franciscana, la ciudad está impregnada de su legado y espiritualidad. Sus calles empedradas y edificios antiguos llevan a la Basílica de San Francisco, una obra maestra gótica que alberga sus restos. La Basílica de Santa Clara, dedicada a Santa Clara de Asís, también es un punto destacado. Además de su aspecto religioso, Asís ofrece vistas panorámicas desde la colina sobre el valle de Umbría, mostrando su rica naturaleza y arquitectura histórica, lo que la convierte en un destino único.",
              "locationLat": "43.0705378167723",
              "locationLon": "12.618789207548900"
            },
            {
              "externalID": "IT032",
              "title_es": "Perugia",
              "htmlDescription_es": "Ubicada en la región de Umbría, es una ciudad histórica y encantadora. ",
              "htmlContent_es": "Su centro histórico, rodeado de murallas etruscas, es un laberinto de calles adoquinadas, plazas animadas y monumentos medievales. La Piazza IV Novembre, con la majestuosa Fontana Maggiore y la Catedral de San Lorenzo, es el corazón de la ciudad. Perugia es también conocida por ser un centro cultural, albergando la Universidad para Extranjeros y celebrando el famoso festival de chocolate Eurochocolate. Con su rica historia, arte renacentista y vibrante vida nocturna, Perugia cautiva a los viajeros, ofreciendo una experiencia auténtica de la belleza y la cultura italiana.",
              "locationLat": "43.11049365290070",
              "locationLon": "12.393396722942000"
            }
          ]
        },
        {
          "day": "D9",
          "title_es": "Día 9. Roma",
          "htmlDescription_es": "Acompañados por nuestro anfitrión local, exploraremos Roma, descubriremos sus tesoros ocultos y el Coliseo, pasando por el Arco de Constantino y el Circo Máximo, explorando la historia, y visitando la Iglesia de Santa María Mayor, llena de tesoros artísticos y espirituales.",
          "htmlContent_es": "Acompáñanos en una emocionante visita panorámica de la ciudad guiada por expertos locales. Descubriremos los tesoros ocultos de Roma mientras exploramos el Coliseo y admiramos su majestuosidad desde fuera. Pasaremos junto al icónico Arco de Constantino y el antiguo Circo Máximo, donde la historia cobra vida ante nuestros ojos. Nuestra travesía nos llevará a la fascinante Iglesia de Santa María Mayor, donde encontraremos tesoros artísticos y espirituales que nos transportarán a épocas pasadas. Alojamiento en Roma.",
          "resourceIDs": [
            {
              "externalID": "IT033",
              "title_es": "Roma",
              "htmlDescription_es": "La Ciudad Eterna, es un tributo a la grandeza humana con monumentos, arte y sabores que nos dejarán sin palabras.",
              "htmlContent_es": "Roma, la Ciudad Eterna, es un monumento a la grandeza humana y la historia inmortal. Sus calles empedradas, plazas y monumentos respiran siglos de legado. El majestuoso Coliseo se erige como un símbolo de resistencia y esplendor antiguo, mientras el Foro Romano evoca la grandeza de la civilización romana. La Basílica de San Pedro, con su cúpula imponente, es un faro de fe y arquitectura grandiosa. Roma es un festín para los sentidos, con su cocina exquisita, vinos generosos y gelato indulgente. Sus calles son un laberinto de arte, desde las obras maestras de Miguel Ángel en la Capilla Sixtina hasta las pintorescas fuentes y esculturas que adornan cada rincón. ",
              "locationLat": "41.90476758676200",
              "locationLon": "12.503020140028300"
            },
            {
              "externalID": "IT034",
              "submap": "IT033",
              "title_es": "Coliseo Romano",
              "htmlDescription_es": "Una maravilla arquitectónica, es un faro de la grandeza antigua en el corazón de Roma.",
              "htmlContent_es": "Este anfiteatro, construido en el siglo I d.C., evoca el esplendor del Imperio Romano. Sus imponentes arcos y muros de piedra arenisca cuentan historias de luchas épicas y entretenimiento grandioso. Su diseño ingenioso permitía albergar a decenas de miles de espectadores en su interior. La arena, donde se libraban batallas de gladiadores y se exhibían espectáculos, es un recordatorio de la fascinación humana por la competencia y la emoción. Hoy en día, el Coliseo sigue siendo un ícono de la arquitectura y la historia, una fuente de inspiración y un recordatorio de la asombrosa capacidad de la humanidad para crear y perseverar a lo largo de los años.",
              "locationLat": "41.890377864998600",
              "locationLon": "12.492273822192200"
            },
            {
              "externalID": "IT035",
              "submap": "IT033",
              "title_es": "Arco de Constantino",
              "htmlDescription_es": "Una puerta al pasado glorioso de la ciudad.",
              "htmlContent_es": "Erigido en el año 315 d.C., este monumento se alza en imponente resplandor cerca del Coliseo y el Foro Romano. Sus intrincadas esculturas y relieves narran la historia de Constantino el Grande y su victoria en la Batalla del Puente Milvio. Al pasar bajo su arco, uno se sumerge en la majestuosidad de la antigua Roma. Sus columnas corintias y frisos ornamentados son un testimonio de la habilidad artística de la época. ",
              "locationLat": "41.889905418602800",
              "locationLon": "12.490644620872700"
            }
          ]
        },
        {
          "day": "D10",
          "title_es": "Día 10. El Vaticano y su Capilla Sixtina",
          "htmlDescription_es": "En la Ciudad del Vaticano, disfrutamos de un viaje artístico único, explorando la Basílica de San Pedro, los Museos Vaticanos y la Capilla Sixtina, testigos del arte y la devoción. La majestuosa Plaza de San Pedro rinde tributo a la grandeza humana y nos inspira a buscar lo sublime a través del arte y la fe.",
          "htmlContent_es": "En la Ciudad del Vaticano, emprendemos un viaje artístico sin igual. La Basílica de San Pedro evoca épocas de esplendor y devoción, mientras que los Museos Vaticanos deleitan los sentidos con la maestría de artistas como Bramante y Rafael en un eterno Renacimiento. La joya de la corona es la Capilla Sixtina de Miguel Ángel, donde cada pincelada es un susurro divino, una muestra de genialidad pura que nos deja sin aliento. La Plaza de San Pedro, con su majestuosidad, rinde tributo a la fe y a la creatividad humana, recordándonos la capacidad de alcanzar lo sublime a través del arte y la devoción. Alojamiento en Roma.",
          "resourceIDs": [
            {
              "externalID": "IT036",
              "title_es": "Ciudad del Vaticano",
              "htmlDescription_es": "Un rincón sagrado donde la fe y la historia convergen, con tesoros como la Basílica de San Pedro y la Capilla Sixtina.",
              "htmlContent_es": "La Ciudad del Vaticano es un diminuto mundo aparte, un rincón sagrado donde la fe y la historia convergen. Este enclave independiente, el epicentro espiritual de la Iglesia Católica, se alza en el corazón de Roma. El majestuoso enclave alberga tesoros como la Basílica de San Pedro, con su icónica cúpula, y la Capilla Sixtina, adornada con frescos inmortales de Miguel Ángel. Las columnatas de la Plaza de San Pedro abrazan a los peregrinos con brazos acogedores, y las estatuas y monumentos respiran la historia de la cristiandad. La Biblioteca Apostólica Vaticana y los Museos Vaticanos albergan incontables tesoros artísticos y literarios.",
              "locationLat": "41.902311482377400",
              "locationLon": "12.453949077807900"
            },
            {
              "externalID": "IT037",
              "submap": "IT036",
              "title_es": "Museos Vaticanos",
              "htmlDescription_es": "Albergan un tesoro de arte y cultura, desde la Capilla Sixtina hasta las estancias de Rafael, un tributo a la creatividad y la historia.",
              "htmlContent_es": "Los Museos Vaticanos son un tesoro de la humanidad, un compendio de arte y cultura en el corazón de la Ciudad del Vaticano. Este laberinto de galerías y pasillos alberga invaluables tesoros, desde obras maestras del Renacimiento italiano hasta antigüedades egipcias. El famoso techo de la Capilla Sixtina, pintado por Miguel Ángel, es un asombroso tributo a la creatividad humana. Las estancias de Rafael deslumbran con su belleza y elegancia. Esculturas antiguas y arte sacro se mezclan en un caleidoscopio de historia y significado. Cada rincón es una obra de arte en sí mismo, una celebración de la creatividad y el conocimiento que ha florecido a lo largo de la historia.",
              "locationLat": "41.906639454787200",
              "locationLon": "12.453587661369700"
            },
            {
              "externalID": "IT038",
              "submap": "IT036",
              "title_es": "Capilla Sixtina",
              "htmlDescription_es": "Una obra maestra renacentista de Miguel Ángel, un santuario de belleza y espiritualidad que encierra la creatividad y el arte italiano.",
              "htmlContent_es": "La Capilla Sixtina es un santuario de belleza divina, un logro supremo en el arte renacentista. Sus techos, pintados por el genio de Miguel Ángel, son un prodigio de creatividad y maestría. Los frescos del Génesis, que representan la Creación de Adán, son la culminación de la imaginación humana. Las escenas bíblicas que adornan las paredes y el altar son una sinfonía de color y emoción. Este rincón del Vaticano es un regalo para los sentidos y el alma, un lugar donde la belleza y la espiritualidad se abrazan en una danza eterna de creatividad y devoción.",
              "locationLat": "41.90305853511010",
              "locationLon": "12.454515690986700"
            }
          ]
        },
        {
          "day": "D11",
          "title_es": "Día 11. Regreso a casa",
          "htmlContent_es": "Nuestro conductor privado nos llevará al Aeropuerto de Roma para emprender el regreso a casa.",
          "resourceIDs": []
        }
      ]
    }
  ],
  "$schema": "https://explora.handmadeexperiences.com/api/bw/v1/sync/schema.multiple.json"
}